{
  "grafika": {
    "header":"Grafika",
    "heroImg":"https://firebasestorage.googleapis.com/v0/b/lunarisweb-875a8.appspot.com/o/images%2Foffers%2Fgrafika%2Fgrafika.webp?alt=media&token=4e41df06-66ed-4bcd-96d3-f46bd2ff8ee7",
    "heroText":"Grafika komputerowa jest niezwykle istotna dla sukcesu wizualnego Twojej marki. Dzięki niej możesz wyróżnić się spośród konkurencji, przyciągnąć uwagę klientów i budować pozytywny wizerunek",
    "universal":"Grafiki Komputerowej",
    "oferty":[
      {
        "title":"Post na Media Społecznościowe",
        "text":"Stworzymy dla Ciebie treści, które nie tylko wyróżnią się w zatłoczonej przestrzeni mediów społecznościowych, ale także skutecznie przekonają klientów, że Twoje produkty lub usługi są tym, czego potrzebują. Odkryj moc efektywnego marketingu w social media i pozwól nam pomóc Ci osiągnąć sukces!",
        "time":"2 dni",
        "cost":"150",
        "img":"https://firebasestorage.googleapis.com/v0/b/lunarisweb-875a8.appspot.com/o/images%2Foffers%2Fgrafika%2FsocialMediaPost.webp?alt=media&token=62e33da8-437c-4899-b59b-c9c2ac1dafcd"
      },
      {
        "title":"Baner Reklamowy lub informacyjny",
        "text":"Przedstawienie swoich usług na banerze bardzo pomaga zakomunikować klinetom co robi twoja firma, oraz pomaga budować zaufanie w klientach. Zaprojektujemy baner który przyciągnie uwagę, przedstawi inforamcje i zachęci innych by skorzystali właśnie z twojej oferty",
        "time":"5 dni",
        "cost":"200",
        "img":"https://firebasestorage.googleapis.com/v0/b/lunarisweb-875a8.appspot.com/o/images%2Foffers%2Fstrony%2FbanerFirst.webp?alt=media&token=11b163f7-eab1-4c9c-bace-38ebe16f7a78"
      },
      {
        "title":"Wizytówki",
        "text":"Wizytówka jest przydatna gdy chcesz zostawić informacje dla klienta przedstawione w spójny oraz jednolity sposób, co pozwoli potencjalnemu klientowi podjąc szybszą decyzje aby wybrać właśnie twoje usługi",
        "time":"4 dni",
        "cost":"200",
        "img":"https://firebasestorage.googleapis.com/v0/b/lunarisweb-875a8.appspot.com/o/images%2Foffers%2Fgrafika%2Fwizytowka.webp?alt=media&token=5fb79da9-b4fe-48f7-81b5-cfdec6c1169d"
      }
    ]
  },
  "strona": {
    "header":"Strony Internetowe",
    "heroImg":"https://firebasestorage.googleapis.com/v0/b/lunarisweb-875a8.appspot.com/o/images%2Foffers%2Fstrony%2Fabout.webp?alt=media&token=cb34f84d-baad-4362-b8be-52d5558fdd72",
    "heroText":"Posiadanie strony internetowej jest niezwykle istotne dla rozwoju i sukcesu każdej firmy. To wirtualne wizytówka, która umożliwia przedstawienie swojej oferty, usług i produktów szerokiemu gronu potencjalnych klientów.",
    "universal":"Stron Internetowych",
    "oferty":[
      {
        "title":"Strona Typu One Page",
        "text":"W dzisiejszych czasach większość ludzi poszukuje informacji o firmach w Internecie. Strona internetowa stanowi doskonałe narzędzie do przekazywania tych informacji potencjalnym klientom. Chcielibyśmy dla Ciebie stworzyć responsywną i łatwą w nawigacji stronę internetową, skoncentrowaną na jednej stronie, gdzie będziesz mógł zawrzeć wszystkie niezbędne informacje, które pomogą przekonać klientów do skorzystania z Twoich usług",
        "time":"5 dni",
        "cost":"800",
        "img":"https://firebasestorage.googleapis.com/v0/b/lunarisweb-875a8.appspot.com/o/images%2Foffers%2Fstrony%2Fwebdev.webp?alt=media&token=0bff8e87-51e3-498e-9fea-36c05be7aa6b"
      },
      {
        "title":"Strona Typu Multi Page",
        "text":"Stworzymy dla Ciebie responsywną stronę internetową, która idealnie odzwierciedli Twoją markę i zaspokoi Twoje indywidualne potrzeby. Dzięki naszej stronie internetowej, będziesz mógł/a efektywnie prezentować swoje produkty lub usługi szerokiemu gronu klientów, zapewniając im łatwy dostęp do informacji i możliwość bezproblemowego kontaktu. Skontaktuj się z nami, aby korzystać z korzyści, jakie niesie posiadanie profesjonalnie zaprojektowanej strony internetowej",
        "time":"14 dni",
        "cost":"1500",
        "img":"https://firebasestorage.googleapis.com/v0/b/lunarisweb-875a8.appspot.com/o/images%2Foffers%2Fstrony%2FbanerFirst.webp?alt=media&token=11b163f7-eab1-4c9c-bace-38ebe16f7a78"
      }

    ]
  },
  "logotyp": {
    "header":"Logotypy",
    "heroImg":"https://firebasestorage.googleapis.com/v0/b/lunarisweb-875a8.appspot.com/o/images%2Foffers%2Fgrafika%2Fwizytowka.webp?alt=media&token=5fb79da9-b4fe-48f7-81b5-cfdec6c1169d",
    "heroText":"Identyfikacja firmy to bardzo ważna część rozwoju. Pomagamy zaprojektować logotypy aby przedstawiały to czego oczekuje klient, ale i działały pozytywnie na wizerunek firmy",
    "universal":"Stron Internetowych",
    "oferty":[
      {
        "title":"Logotyp",
        "text":"Logotyp to jeden z najważniejszych aspektów wizerunku firmy. Jest to często pierwsza rzecz, którą zauważą potencjalni klienci i powinno to być coś, co zapamiętają. Dobrze zaprojektowane logo może pomóc w ustanowieniu marki firmy i uczynić ją bardziej rozpoznawalną na rynku.",
        "time":"4 dni",
        "cost":"250",
        "img":"https://firebasestorage.googleapis.com/v0/b/lunarisweb-875a8.appspot.com/o/images%2Foffers%2Fgrafika%2FlogoDesign.webp?alt=media&token=5ec98265-eaf9-4850-8d63-d66c9ee59ab2"
      }
      
    ]
  }

}